<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="../templates/header.jsp" %>
<title>Соглашения</title>
</head>
<body style="margin: 80px auto; padding: 10px; width: 80% auto;">
<ul>
<p class="bg-primary">

На сайте запрещены:

<li>Статья 1: Оскорбления, провокационные шовинистические темы, пропаганда расовой, национальной и религиозной вражды, острые политические выпады, сообщения педерастического толка, размещение материалов, запрещенных законодательством РБ;</li>

<li>Статья 2: Размещение бессмысленных комментариев (флуд):</li>
- состоящие только из смайлов;<br>
- подозрение на 'баян' без предоставления ссылки на исходник (баян, было, видел на другом сайте и т.д.);<br>
- комментарии в стиле '+1', 'первыйнах', 'фдесятке', 'ыыыыы', 'пацталом', 'бугага', 'дайте две', 'фейк', а также любые короткие и бессмысленные фразы;<br>
- добавление в комментарии бессмысленных картинок, анимации;<br>
- использование только больших букв (caps-lock);<br>
- бессмысленное каскадное цитирование (оверквотинг);<br>
- короткое комментирование собственных оценок тем (плюсую, минусую, крестую, шпала, рельса);<br>
- использование транслита;<br>
- грубое негативное отношение к рекламным материалам (шпала за рекламу, задолбала реклама и т.д.);<br>

Также, размещение комментариев, не связанных с темой заглавного сообщения (оффтоп), ведение личных диалогов;<br>

<li>Статья 3 Публикация материалов без упоминания автора или ссылки на источник. Строжайше запрещен плагиат (присвоение чужого авторства себе).</li>

<li>Статья 4: Создание сообщений коммерческого характера, размещение рекламных, частных ссылок, пиар без предварительного согласования с Администрацией (СПАМ). Для согласования есть прайс на рекламу.</li>

<li>Статья 5: Измена порталу: саботаж, планирование революций, призывы пользователей к нарушению правил, некорректные, оскорбительные высказывания в адрес портала, сообщения и действия, направленные на снижение посещаемости сайта.</li>

<li>Статья 6: Создание 'клонов' (мультирег), то есть регистрация человеком более одной учетной записи на сайте.</li>

<li>Статья 7: Размещение депрессивных, унылых сообщений, 'розовые сопли', пропаганда отчаяния, занудство, УГ. Просьбы 'отфотожабить' друзей и просьбы проголосовать за друзей на различных конкурсах;</li>

<li>Статья 8: Размещение материалов с тэгами (ватермарком, защитной надписью, упоминанием, ссылками) других русскоязычных развлекательных блогов.</li>

<li>Статья 9: Превышение модераторских полномочий, необоснованное удаление тем и сообщений; установление необоснованных ограничений прав пользователей портала, оскорбления пользователей;</li>

<li>Статья 10 Использование языка, отличного от русского (украинский, китайский, другие). Сообщения на иностранных языках без перевода, кроме некоторых случаев, где язык необходим по смыслу - запрещены.</li> 
<br>
Примечания:<br>

При размещении собственных авторских материалов, пользователь передает право на их публикацию сайту бессрочно.
На сайте отсутствует предварительная фильтрация отправляемых тем и сообщений. Как только Вы отправляете сообщение - оно появляется на сайте. Администрация сайта не несёт ответственности за содержание сообщений. Ответственность за содержание сообщения несёт только его автор.

</p>
</ul>
</body>
</html>